[
    {
        "id": 1469298915773,
        "name": "Кола маска",
        "text": "Бързо, безболезнено и качествено премахване на нежеланите косъмчета, наложено от векове, но разработена от нас до детайл. Нови подобрени продукти за кола маска, индивидуални, гарантиращи хигиенните норми. Епилацията с кола маска има добро ексфолиращо действие върху кожата."
    },
    {
        "id": 1469299490602,
        "name": "Лазерна епилация",
        "text": "Лазерната епилация  е траен метод за премахване на нежеланите косъмчета."
    },
    {
        "id": 1469299620363,
        "name": "Фото подмладяване",
        "text": "Фотоподмладяването е лечебна процедура, която се извършва за профилактика или..."
    },
    {
        "id": 1469350607747,
        "name": "Лазерно подмладяване",
        "text": "Лазерното подмладяване на кожата е уникален метод за бързо и ефективно подобряване на състоянието на кожата."
    },
    {
        "id": 1469350744112,
        "name": "LPG",
        "text": "Благодарение на техниката LipomassageTM, LPG е изключително ефективен за хората, които искат да отърват трайно от упоритите мастни натрупвания, устойчиви на физически упражнения и диети."
    },
    {
        "id": 1469350818084,
        "name": "Целутрон",
        "text": "Целутронът ускорява метаболизма и редуцира телесните мазнини като предизвиква свиване и отпускане на мускула, равносилно на натоварване във фитнес зала. "
    },
    {
        "id": 1469350872702,
        "name": "Радиочестота",
        "text": "Превръща вибрациите в топлина. Електромагнитните вълни предизвикват трептене на водните молекули. Това трептене превръща електромагнитната енергия в топлинна енергия. Топлината предизвиква регенерация на колагена, намалява мастните клетки, повишава микроциркулацията. "
    },
    {
        "id": 1469350935668,
        "name": "Ендосфера",
        "text": "Микровибрацията и микрокомпресията, в комбинация с лекия натиск от страна на терапевта, ендосферата извършва дълбокотъканен масаж, който има 5 основни ползи: дренира, подобрява кръвообращението, обезболява, реструктурира и повишава мускулния тонус."
    },
    {
        "id": 1469351002267,
        "name": "Почистване на лице",
        "text": "Ръчното почистване на лице има за цел да премахне мъртвите клетки, комедоните (черни точки) и натрупаните замърсявания по кожата. "
    },
    {
        "id": 1469351059984,
        "name": "Сгъстяване на мигли",
        "text": "За вашите естествени мигли се прикрепят удължители от естествена коприна с различна дължина и дебелина. Използва се хипоалергенно хирургическо лепило, което не вреди по никакъв начин на вашите естествени мигли."
    },
    {
        "id": 1469351125565,
        "name": "Маникюр",
        "text": "Класическият маникюр включва дезинфекция на ръце, оформяне на нокътната плочка, почистване на кутикули, полиране на нокътната повърхност, нанасяне на основа за лак, лак и топ лак, изсушител. Маникюрът завършва с нанасяне на омекотяващо олио за кожички, крем за ръце и нежен масаж."
    },
    {
        "id": 1469351194711,
        "name": "Ноктопластика",
        "text": "Ноктопластиката може да бъде изпълнена с удължители или чрез изграждане само с гел. В цената се включва цветен гел на цял нокът или перманентен френски."
    },
    {
        "id": 1469351240968,
        "name": "Педикюр",
        "text": "Педикюрът включва ароматна вана със соли за омекотяване кожата на краката, почистване на ходила, пилинг, маска за крака, оформяне на нокътна плочка, почистване на кутикули, лакиране."
    },
    {
        "id": 1469722419956,
        "name": "Dddddddddddddddddddddd",
        "text": "s"
    }
]